42crunch.vscode-openapi
adpyke.codesnap
alefragnani.bookmarks
alefragnani.project-manager
alexcvzz.vscode-sqlite
alexkrechik.cucumberautocomplete
annsk.alignment
bierner.markdown-mermaid
christian-kohler.path-intellisense
codediagram.codediagram
damien.autoit
dbaeumer.vscode-eslint
donjayamanne.githistory
eamodio.gitlens
esbenp.prettier-vscode
gera2ld.markmap-vscode
github.copilot
github.copilot-chat
golang.go
ibm.output-colorizer
kisstkondoros.vscode-gutter-preview
mechatroner.rainbow-csv
ms-vscode.hexeditor
ms-vscode.vscode-speech
ms-vscode.vscode-speech-language-pack-de-de
naumovs.color-highlight
pkief.material-icon-theme
redhat.vscode-yaml
richie5um2.vscode-sort-json
ritwickdey.liveserver
sven-seyfert.autoit-snippets
tomoki1207.vscode-input-sequence
usernamehw.errorlens
yzane.markdown-pdf
yzhang.markdown-all-in-one
zhuangtongfa.material-theme
